/* NSButtonCell (Button) : <title:Button> (oid:66) */
"Button" = "Button";

/* NSIBHelpConnector : <title:Configure settings of the selected primitive. > (oid:101) */
"Configure settings of the selected primitive. " = "Configure settings of the selected primitive. ";

/* NSIBHelpConnector : <title:Immediately extend existing desktops to use the template> (oid:102) */
"Immediately extend existing desktops to use the template" = "Immediately extend existing desktops to use the template";

/* NSIBHelpConnector : <title:Immediately replace desktop decorations with the template> (oid:103) */
"Immediately replace desktop decorations with the template" = "Immediately replace desktop decorations with the template";

/* NSMenu : <title:Menu> (oid:36) */
"Menu" = "Menu";

/* NSButtonCell (Merge) : <title:Merge> (oid:68) */
"Merge" = "Merge";

/* NSTableColumn : <title:Primitive Name> (oid:16) */
"Primitive Name" = "Primitive Name";

/* NSButtonCell (Replace) : <title:Replace> (oid:62) */
"Replace" = "Replace";

/* NSButtonCell (Use template for new desktops) : <title:Use template for new desktops> (oid:61) */
"Use template for new desktops" = "Use template for new desktops";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Window";

/* NSTableColumn : <title:✓> (oid:19) */
"✓" = "✓";

